
{"stories":[{
    "key":"i1",
    "title":"Continuidad de los parques",
    "summary":"Había empezado a leer la novela unos días antes. La abandonó por negocios urgentes, volvió a abrirla cuando regresaba en tren a la finca;",
    "author":"Julio Cortázar",
    "tags":["fantasia","suspenso"],
    "population":["jovenes", "adolecentes","adultos"],
    "cover":"http://elbuenlibrero.com/app/uploads/2015/05/1368dc0cfed9f9ced8447b65cf8c7d02.jpg",
    "text":[
        "Había empezado a leer la novela unos días antes. La abandonó por negocios urgentes, volvió a abrirla cuando regresaba en tren a la finca; se dejaba interesar lentamente por la trama, por el dibujo de los personajes. Esa tarde, después de escribir una carta a su apoderado y discutir con el mayordomo una cuestión de aparcerías, volvió al libro en la tranquilidad del estudio que miraba hacia el parque de los robles. Arrellanado en su sillón favorito, de espaldas a la puerta que lo hubiera molestado como una irritante posibilidad de intrusiones, dejó que su mano izquierda acariciara una y otra vez el terciopelo verde y se puso a leer los últimos capítulos. Su memoria retenía sin esfuerzo los nombres y las imágenes de los protagonistas; la ilusión novelesca lo ganó casi en seguida. Gozaba del placer casi perverso de irse desgajando línea a línea de lo que lo rodeaba, y sentir a la vez que su cabeza descansaba cómodamente en el terciopelo del alto respaldo, que los cigarrillos seguían al alcance de la mano, que más allá de los ventanales danzaba el aire del atardecer bajo los robles. Palabra a palabra, absorbido por la sórdida disyuntiva de los héroes, dejándose ir hacia las imágenes que se concertaban y adquirían color y movimiento, fue testigo del último encuentro en la cabaña del monte. Primero entraba la mujer, recelosa; ahora llegaba el amante, lastimada la cara por el chicotazo de una rama. Admirablemente restañaba ella la sangre con sus besos, pero él rechazaba las caricias, no había venido para repetir las ceremonias de una pasión secreta, protegida por un mundo de hojas secas y senderos furtivos. El puñal se entibiaba contra su pecho, y debajo latía la libertad agazapada. Un diálogo anhelante corría por las páginas como un arroyo de serpientes, y se sentía que todo estaba decidido desde siempre. Hasta esas caricias que enredaban el cuerpo del amante como queriendo retenerlo y disuadirlo, dibujaban abominablemente la figura de otro cuerpo que era necesario destruir. Nada había sido olvidado: coartadas, azares, posibles errores. A partir de esa hora cada instante tenía su empleo minuciosamente atribuido. El doble repaso despiadado se interrumpía apenas para que una mano acariciara una mejilla. Empezaba a anochecer.",
        "Sin mirarse ya, atados rígidamente a la tarea que los esperaba, se separaron en la puerta de la cabaña. Ella debía seguir por la senda que iba al norte. Desde la senda opuesta él se volvió un instante para verla correr con el pelo suelto. Corrió a su vez, parapetándose en los árboles y los setos, hasta distinguir en la bruma malva del crepúsculo la alameda que llevaba a la casa. Los perros no debían ladrar, y no ladraron. El mayordomo no estaría a esa hora, y no estaba. Subió los tres peldaños del porche y entró. Desde la sangre galopando en sus oídos le llegaban las palabras de la mujer: primero una sala azul, después una galería, una escalera alfombrada. En lo alto, dos puertas. Nadie en la primera habitación, nadie en la segunda. La puerta del salón, y entonces el puñal en la mano, la luz de los ventanales, el alto respaldo de un sillón de terciopelo verde, la cabeza del hombre en el sillón leyendo una novela."
    ]
},
{
    "key":"i2",
    "title":"El rastro de tu sangre en la nieve",
    "summary":"Al anochecer, cuando llegaron a la frontera, Nena Daconte se dio cuenta de que el dedo con el anillo de bodas le seguía sangrando. El guardia civil con una manta de lana cruda sobre el tricornio de charol examinó los pasaportes a la luz de una linterna de carburo, haciendo un grande esfuerzo para que no lo derribara la presión del viento que soplaba de los Pirineos.",
    "author":"Gabriel García Márquez",
    "tags":["terror","suspenso"],
    "population":["jovenes", "adolecentes","adultos"],
    "cover":"http://4.bp.blogspot.com/-7QoVpvEUbYg/TrC5jHcWJBI/AAAAAAAAABg/Ws_U0rFDffM/s1600/Solapa+Libro+El+Rastro+De+Tu+Sangre+EN+La+Nieve-01.png",
    "text":[
        "Al anochecer, cuando llegaron a la frontera, Nena Daconte se dio cuenta de que el dedo con el anillo de bodas le seguía sangrando. El guardia civil con una manta de lana cruda sobre el tricornio de charol examinó los pasaportes a la luz de una linterna de carburo, haciendo un grande esfuerzo para que no lo derribara la presión del viento que soplaba de los Pirineos. Aunque eran dos pasaportes diplomáticos en regla, el guardia levantó la linterna para comprobar que los retratos se parecían a las caras.Nena Daconte era casi una niña, con unos ojos de pájaro feliz y una piel de melaza que todavía irradiaba la resolana del Caribe en el lúgubre anochecer de enero, y estaba arropada hasta el cuello con un abrigo de nucas de visón que no podía comprarse con el sueldo de un año de toda la guarnición fronteriza. Billy Sánchez de Ávila, su marido, que conducía el coche, era un año menor que ella, y casi tan bello, y llevaba una chaqueta de cuadros escoceses y una gorra de pelotero. Al contrario de su esposa, era alto y atlético y tenía las mandíbulas de hierro de los matones tímidos. Pero lo que revelaba mejor la condición de ambos era el automóvil platinado, cuyo interior exhalaba un aliento de bestia viva, como no se había visto otro por aquella frontera de pobres. Los asientos posteriores iban atiborrados de maletas demasiado nuevas y muchas cajas de regalos todavía sin abrir. Ahí estaba, además, el saxofón tenor que había sido la pasión dominante en la vida de Nena Daconte antes de que sucumbiera al amor contrariado de su tierno pandillero de balneario.",
        "Cuando el guardia le devolvió los pasaportes sellados, Billy Sánchez le preguntó dónde podía encontrar una farmacia para hacerle una cura en el dedo a su mujer, y el guardia le gritó contra e1 viento que preguntaran en Indaya, del lado francés. Pero los guardias de Hendaya estaban sentados a la mesa en mangas de camisa, jugando barajas mientras comían pan mojado en tazones de vino dentro de una garita de cristal cálida y bien alumbrada, y les bastó con ver el tamaño y la clase del coche para indicarles por señas que se internaran en Francia. Billy Sánchez hizo sonar varias veces la bocina, pero los guardias no entendieron que los llamaban, sino que uno de ellos abrió el cristal y les gritó con más rabia que el viento:",
        "-Merde! Allez-vous-en!",
        "Entonces Nena Daconte salió del automóvil envuelta con el abrigo hasta las orejas, y le preguntó al guardia en un francés perfecto dónde había una farmacia. El guardia contestó por costumbre con la boca llena de pan que eso no era asunto suyo. Y menos con semejante borrasca, y cerró la ventanilla. Pero luego se fijó con atención en la muchacha que se chupaba el dedo herido envuelta en el destello de los visones naturales, y debió confundirla con una aparición mágica en aquella noche de espantos, porque al instante cambió de humor. Explicó que la ciudad más cercana era Biarritz, pero que en pleno invierno y con aquel viento de lobos, tal vez no hubiera una farmacia abierta hasta Bayona, un poco más adelante.",
        "-¿Es algo grave? -preguntó.",
        "-Nada -sonrió Nena Daconte, mostrándole el dedo con la sortija de diamantes en cuya yema era apenas perceptible la herida de la rosa-. Es sólo un pinchazo.",
        "Antes de Bayona volvió a nevar. No eran más de las siete, pero encontraron las calles desiertas y las casas cerradas por la furia de la borrasca, y al cabo de muchas vueltas sin encontrar una farmacia decidieron seguir adelante. Billy Sánchez se alegró con la decisión. Tenía una pasión insaciable por los automóviles raros y un papá con demasiados sentimientos de culpa y recursos de sobra para complacerlo, y nunca había conducido nada igual a aquel Bentley convertible de regalo de bodas. Era tanta su embriaguez en el volante, que cuanto más andaba menos cansado se sentía. Estaba dispuesto a llegar esa noche a Burdeos, donde tenían reservada la suite nupcial del hotel Splendid, y no habría vientos contrarios ni bastante nieve en el cielo para impedirlo. Nena Daconte, en cambio, estaba agotada, sobre todo por el último tramo de la carretera desde Madrid, que era una cornisa de cabras azotada por el granizo. Así que después de Bayona se enrolló un pañuelo en el anular apretándolo bien para detener la sangre que seguía fluyendo, y se durmió a fondo. Billy Sánchez no lo advirtió sino al borde de la media noche, después de que acabó de nevar y el viento se paró de pronto entre los pinos, y el cielo de las landas se llenó de estrellas glaciales. Había pasado frente a las luces dormidas de Burdeos, pero sólo se detuvo para llenar el tanque en una estación de la carretera pues aún le quedaban ánimos para llegar hasta París sin tomar aliento. Era tan feliz con su juguete grande de 25.000 libras esterlinas, que ni siquiera se preguntó si lo sería también la criatura radiante que dormía a su lado con la venda del anular empapada de sangre, y cuyo sueño de adolescente, por primera vez, estaba atravesado por ráfagas de incertidumbre.",
        "Se habían casado tres días antes, a 10.000 kilómetros de allí, en Cartagena de Indias, con el asombro de los padres de él y la desilusión de los de ella, y la bendición personal del arzobispo primado. Nadie, salvo ellos mismos, entendía el fundamento real ni conoció el origen de ese amor imprevisible. Había empezado tres meses antes de la boda, un domingo de mar en que la pandilla de Billy Sánchez se tomó por asalto los vestidores de mujeres de los balnearios de Marbella. Nena Daconte había cumplido apenas dieciocho años, acababa de regresar del internado de la Châtellenie, en Saint-Blaise, Suiza, hablando cuatro idiomas sin acento y con un dominio maestro del saxofón tenor, y aquel era su primer domingo de mar desde el regreso. Se había desnudado por completo para ponerse el traje de baño cuando empezó la estampida de pánico y los gritos de abordaje en las casetas vecinas, pero no entendió lo que ocurría hasta que la aldaba de su puerta saltó en astillas y vio parado frente a ella al bandolero más hermoso que se podía concebir. Lo único que llevaba puesto era un calzoncillo lineal de falsa piel de leopardo, y tenía el cuerpo apacible y elástico y el color dorado de la gente de mar. En el puño derecho, donde tenía una esclava metálica de gladiador romano, llevaba enrollada una cadena de hierro que le servía de arma mortal, y tenía colgada del cuello una medalla sin santo que palpitaba en silencio con el susto del corazón. Habían estado juntos en la escuela primaria y habían roto muchas piñatas en las fiestas de cumpleaños, pues ambos pertenecían a la estirpe provinciana que manejaba a su arbitrio el destino de la ciudad desde los tiempos de la Colonia, pero habían dejado de verse tantos años que no se reconocieron a primera vista. Nena Daconte permaneció de pie, inmóvil, sin hacer nada por ocultar su desnudez intensa. Billy Sánchez cumplió entonces con su rito pueril: se bajó el calzoncillo de leopardo y le mostró su respetable animal erguido. Ella lo miró de frente y sin asombro.",
        "-Los he visto más grandes y más firmes -dijo, dominando el terror-, de modo que piensa bien lo que vas a hacer, porque conmigo te tienes que comportar mejor que un negro.",
        "En realidad, Nena Daconte no sólo era virgen sino que nunca hasta entonces había visto un hombre desnudo, pero el desafío le resultó eficaz. Lo único que se le ocurrió a Billy Sánchez fue tirar un puñetazo de rabia contra la pared con la cadena enrollada en la mano, y se astilló los huesos. Ella lo llevó en su coche al hospital, lo ayudó a sobrellevar la convalecencia, y al final aprendieron juntos a hacer el amor de la buena manera. Pasaron las tardes difíciles de junio en la terraza interior de la casa donde habían muerto seis generaciones de próceres en la familia de Nena Daconte, ella tocando canciones de moda en el saxofón, y él con la mano escayolada contemplándola desde el chinchorro con un estupor sin alivio. La casa tenía numerosas ventanas de cuerpo entero que daban al estanque de podredumbre de la bahía, y era una de las más grandes y antiguas del barrio de la Manga, y sin duda la más fea. Pero la terraza de baldosas ajedrezadas donde Nena Daconte tocaba el saxofón era un remanso en el calor de las cuatro, y daba a un patio de sombras grandes con palos de mango y matas de guineo, bajo los cuales había una tumba con una losa sin nombre, anterior a la casa y a la memoria de la familia. Aun los menos entendidos en música pensaban que el sonido del saxofón era anacrónico en una casa de tanta alcurnia. “Suena como un buque”, había dicho la abuela de Nena Daconte cuando lo oyó por primera vez. Su madre había tratado en vano de que lo tocara de otro modo, y no como ella lo hacía por comodidad, con la falda recogida hasta los muslos y las rodillas separadas, y con una sensualidad que no le parecía esencial para la música. “No me importa qué instrumento toques” -le decía- “con tal de que lo toques con las piernas cerradas”. Pero fueron esos aires de adioses de buques y ese encarnizamiento de amor los que le permitieron a Nena Daconte romper la cáscara amarga de Billy Sánchez. Debajo de la triste reputación de bruto que él tenía muy bien sustentada por la confluencia de dos apellidos ilustres, ella descubrió un huérfano asustado y tierno. Llegaron a conocerse tanto mientras se le soldaban los huesos de la mano, que él mismo se asombró de la fluidez con que ocurrió el amor cuando ella lo llevó a su cama de doncella una tarde de lluvias en que se quedaron solos en la casa. Todos los días a esa hora, durante casi dos semanas, retozaron desnudos bajo la mirada atónita de los retratos de guerreros civiles y abuelas insaciables que los habían precedido en el paraíso de aquella cama histórica. Aun en las pausas del amor permanecían desnudos con las ventanas abiertas respirando la brisa de escombros de barcos de la bahía, su olor a mierda, oyendo en el silencio del saxofón los ruidos cotidianos del patio, la nota única del sapo bajo las matas de guineo, la gota de agua en la tumba de nadie, los pasos naturales de la vida que antes no habían tenido tiempo de conocer.",
        "Cuando los padres de Nena Daconte regresaron a la casa, ellos habían progresado tanto en el amor que ya no les alcanzaba el mundo para otra cosa, y lo hacían a cualquier hora y en cualquier parte, tratando de inventarlo otra vez cada vez que 1o hacían. Al principio lo hicieron como mejor podían en los carros deportivos con que el papá de Billy trataba de apaciguar sus propias culpas. Después, cuando los coches se les volvieron demasiado fáciles, se metían por la noche en las casetas desiertas de Marbella donde el destino los había enfrentado por primera vez, y hasta se metieron disfrazados durante el carnaval de noviembre en los cuartos de alquiler del antiguo barrio de esclavos de Getsemaní, al amparo de las mamasantas que hasta hacía pocos meses tenían que padecer a Billy Sánchez con su pandilla de cadeneros. Nena Daconte se entregó a los amores furtivos con la misma devoción frenética que antes malgastaba en el saxofón, hasta el punto de que su bandolero domesticado terminó por entender lo que ella quiso decirle cuando le dijo que tenía que comportarse como un negro. Billy Sánchez le correspondió siempre y bien, y con el mismo alborozo. Ya casados, cumplieron con el deber de amarse mientras las azafatas dormían en mitad del Atlántico, encerrados a duras penas y más muertos de risa que de placer en el retrete del avión. Sólo ellos sabían entonces, 24 horas después de la boda, que Nena Daconte estaba encinta desde hacía dos meses.",
        "De modo que cuando llegaron a Madrid se sentían muy lejos de ser dos amantes saciados, pero tenían bastantes reservas para comportarse como recién casados puros. Los padres de ambos lo habían previsto todo. Antes del desembarco, un funcionario de protocolo subió a la cabina de primera clase para llevarle a Nena Daconte el abrigo de visón blanco con franjas de un negro luminoso, que era el regalo de bodas de sus padres. A Billy Sánchez le llevó una chaqueta de cordero que era la novedad de aquel invierno, y las llaves sin marca de un coche de sorpresa que le esperaba en el aeropuerto.",
        "La misión diplomática de su país los recibió en el salón oficial. El embajador y su esposa no sólo eran amigos desde siempre de la familia de ambos, sino que él era el médico que había asistido al nacimiento de Nena Daconte, y la esperó con un ramo de rosas tan radiantes y frescas, que hasta las gotas de rocío parecían artificiales. Ella los saludó a ambos con besos de burla, incómoda con su condición un poco prematura de recién casada, y luego recibió las rosas. Al cogerlas se pinchó el dedo con una espina del tallo, pero sorteó el percance con un recurso encantador.",
        "-Lo hice adrede -dijo- para que se fijaran en mi anillo.",
        "En efecto, la misión diplomática en pleno admiró el esplendor del anillo, calculando que debía costar una fortuna no tanto por la clase de los diamantes como por su antigüedad bien conservada. Pero nadie advirtió que el dedo empezaba a sangrar. La atención de todos derivó después hacia el coche nuevo. El embajador había tenido el buen humor de llevarlo al aeropuerto, y de hacerlo envolver en papel celofán con un enorme lazo dorado. Billy Sánchez no apreció su ingenio. Estaba tan ansioso por conocer el coche que desgarró la envoltura de un tirón y se quedó sin aliento. Era el Bentley convertible de ese año con tapicería de cuero legítimo. El cielo parecía un manto de ceniza, el Guadarrama mandaba un viento cortante y helado, y no se estaba bien a la intemperie, pero Billy Sánchez no tenía todavía la noción del frío. Mantuvo a la misión diplomática en el estacionamiento sin techo, inconsciente de que se estaban congelando por cortesía, hasta que terminó de reconocer el coche en sus detalles recónditos. Luego el embajador se sentó a su lado para guiarlo hasta la residencia oficial donde estaba previsto un almuerzo. En el trayecto le fue indicando los lugares más conocidos de la ciudad, pero él sólo parecía atento a la magia del coche.",
        "Era la primera vez que salía de su tierra. Había pasado por todos los colegios privados y públicos, repitiendo siempre el mismo curso, hasta que se quedó flotando en un limbo de desamor. La primera visión de una ciudad distinta de la suya, los bloques de casas cenicientas con las luces encendidas a pleno día, los árboles pelados, el mar distante, todo le iba aumentando un sentimiento de desamparo que se esforzaba por mantener al margen del corazón. Sin embargo, poco después cayó sin darse cuenta en la primera trampa del olvido. Se habla precipitado una tormenta instantánea y silenciosa, la primera de la estación, y cuando salieron de la casa del embajador después del almuerzo para emprender el viaje hacia Francia, encontraron la ciudad cubierta de una nieve radiante. Billy Sánchez se olvidó entonces del coche, y en presencia de todos, dando gritos de júbilo y echándose puñados de polvo de nieve en la cabeza, se revolcó en mitad de la calle con el abrigo puesto.",
        "Nena Daconte se dio cuenta por primera vez de que el dedo estaba sangrando, cuando salieron de Madrid en una tarde que se había vuelto diáfana después de la tormenta. Se sorprendió, porque había acompañado con el saxofón a la esposa del embajador, a quien le gustaba cantar arias de ópera en italiano después de los almuerzos oficiales, y apenas si notó la molestia en el anular. Después, mientras le iba indicando a su marido las rutas más cortas hacia la frontera, se chupaba el dedo de un modo inconsciente cada vez que le sangraba, y sólo cuando llegaron a los Pirineos se le ocurrió buscar una farmacia. Luego sucumbió a los sueños atrasados de los últimos días, y cuando despertó de pronto con la impresión de pesadilla de que el coche andaba por el agua, no se acordó más durante un largo rato del pañuelo amarrado en el dedo. Vio en el reloj luminoso del tablero que eran más de las tres, hizo sus cálculos mentales, y sólo entonces comprendió que habían seguido de largo por Burdeos, y también por Angulema y Poitiers, y estaban pasando por el dique de Loira inundado por la creciente. El fulgor de la luna se filtraba a través de la neblina, y las siluetas de los castillos entre los pinos parecían de cuentos de fantasmas. Nena Daconte, que conocía la región de memoria, calculó que estaban ya a unas tres horas de París, y Billy Sánchez continuaba impávido en el volante.",
        "-Eres un salvaje -le dijo-. Llevas más de once horas manejando sin comer nada.",
        "Estaba todavía sostenido en vilo por la embriaguez del coche nuevo. A pesar de que en el avión había dormido poco y mal, se sentía despabilado y con fuerzas de sobra para llegar a París al amanecer.",
        "-Todavía me dura el almuerzo de la embajada -dijo-. Y agregó sin ninguna lógica: Al fin y al cabo, en Cartagena están saliendo apenas del cine. Deben ser como las diez.",
        "Con todo Nena Daconte temía que él se durmiera conduciendo. Abrió una caja de entre los tantos regalos que les habían hecho en Madrid y trató de meterle en la boca un pedazo de naranja azucarada. Pero él la esquivó.",
        "-Los machos no comen dulces -dijo.",
        "Poco antes de Orleáns se desvaneció la bruma, y una luna muy grande iluminó las sementeras nevadas, pero el tráfico se hizo más difícil por la confluencia de los enormes camiones de legumbres y cisternas de vinos que se dirigían a París. Nena Daconte hubiera querido ayudar a su marido en el volante, pero ni siquiera se atrevió a insinuarlo, porque é le había advertido desde la primera vez en que salieron juntos que no hay humillación más grande para un hombre que dejarse conducir por su mujer. Se sentía lúcida después de casi cinco horas de buen sueño, y estaba además contenta de no haber parado en un hotel de la provincia de Francia, que conocía desde muy niña en numerosos viajes con sus padres. “No hay paisajes más bellos en el mundo”, decía, “pero uno puede morirse de sed sin encontrar a nadie que le dé gratis un vaso de agua.” Tan convencida estaba, que a última hora había metido un jabón y un rollo de papel higiénico en el maletín de mano, porque en los hoteles de Francia nunca había jabón, y el papel de los retretes eran los periódicos de la semana anterior cortados en cuadritos y colgados de un gancho. Lo único que lamentaba en aquel momento era haber desperdiciado una noche entera sin amor. La réplica de su marido fue inmediata.",
        "-Ahora mismo estaba pensando que debe ser del carajo tirar en la nieve -dijo-. Aquí mismo, si quieres.",
        "Nena Daconte lo pensó en serio. Al borde de la carretera, la nieve bajo la luna tenía un aspecto mullido y cálido, pero a medida que se acercaban a los suburbios de París el tráfico era más intenso, y había núcleos de fábricas iluminadas y numerosos obreros en bicicleta. De no haber sido invierno, estarían ya en pleno día.",
        "-Ya será mejor esperar hasta París -dijo Nena Daconte-. Bien calienticos y en una cama con sábanas limpias, como la gente casada.",
        "-Es la primera vez que me fallas -dijo él.",
        "-Claro -replicó ella-. Es la primera vez que somos casados.",
        "Poco antes de amanecer se lavaron la cara y orinaron en una fonda del camino, y tomaron café con croissants calientes en el mostrador donde los camioneros desayunaban con vino tinto.Nena Daconte se había dado cuenta en el baño de que tenía manchas de sangre en la blusa y la falda, pero no intentó lavarlas. Tiró en la basura el pañuelo empapado, se cambió el anillo matrimonial para la mano izquierda y se lavó bien el dedo herido con agua y jabón. El pinchazo era casi invisible. Sin embargo, tan pronto como regresaron al coche volvió a sangrar, de modo que Nena Daconte dejó el brazo colgando fuera de la ventana, convencida de que el aire glacial de las sementeras tenía virtudes de cauterio. Fue otro recurso vano pero todavía no se alarmó. “Si alguien nos quiere encontrar será muy fácil”, dijo con su encanto natural. “Sólo tendrá que seguir el rastro de mi sangre en la nieve.” Luego pensó mejor en lo que había dicho y su rostro floreció en las primeras luces del amanecer.",
        "-Imagínate -dijo: -un rastro de sangre en la nieve desde Madrid hasta París. ¿No te parece bello para una canción?",
        "No tuvo tiempo de volverlo a pensar. En los suburbios de París, el dedo era un manantial incontenible, y ella sintió de veras que se le estaba yendo el alma por la herida. Había tratado de segar el flujo con el rollo de papel higiénico que llevaba en el maletín, pero más tardaba en vendarse el dedo que en arrojar por la ventana las tiras del papel ensangrentado. La ropa que llevaba puesta, el abrigo, los asientos del coche, se iban empapando poco a poco de un modo irreparable. Billy Sánchez se asustó en serio e insistió en buscar una farmacia, pero ella sabía entonces que aquello no era asunto de boticarios.",
        "-Estamos casi en la Puerta de Orleáns -dijo-. Sigue de por la avenida del general Leclerc, que es la más ancha y con muchos árboles, y después yo te voy diciendo lo que haces.",
        "Fue el trayecto más arduo de todo el viaje. La avenida del General Leclerc era un nudo infernal de automóviles pequeños y bicicletas, embotellados en ambos sentidos, y de los camiones enormes que trataban de llegar a los mercados centrales. Billy Sánchez se puso tan nervioso con el estruendo inútil de las bocinas, que se insultó a gritos en lengua de cadeneros con varios conductores y hasta trató de bajarse del coche para pelearse con uno, pero Nena Daconte logró convencerlo de que los franceses eran la gente más grosera del mundo, pero no se golpeaban nunca. Fue una prueba más de su buen juicio, porque en aquel momento Nena Daconte estaba haciendo esfuerzos para no perder la conciencia.",
        "Sólo para salir de la glorieta del León de Belfort necesitaron más de una hora. Los cafés y almacenes estaban iluminados como si fuera la media noche, pues era un martes típico de los eneros de París, encapotados y sucios y con una llovizna tenaz que no alcanzaba a concretarse en nieve. Pero la avenida Denfer­Rochereau estaba más despejada, y al cabo de unas pocas cuadras Nena Daconte le indicó a su marido que doblara a la derecha, y estacionó frente a la entrada de emergencia de un hospital enorme y sombrío.",
        "Necesitó ayuda para salir del coche, pero no perdió la serenidad ni la lucidez. Mientras llegaba el médico de turno, acostada en la camilla rodante, contestó a la enfermera el cuestionario de rutina sobre su identidad y sus antecedentes de salud. Billy Sánchez le llevó el bolso y le apretó la mano izquierda donde entonces llevaba el anillo de bodas, y la sintió lánguida y fría, y sus labios habían perdido el color. Permaneció a su lado, con la mano en la suya, hasta que llegó el médico de turno y le hizo un examen rápido al anular herido. Era un hombre muy joven, con la piel del color del cobre antiguo y la cabeza pelada. Nena Daconte no le prestó atención sino que dirigió a su marido una sonrisa lívida.",
        "-No te asustes -le dijo, con su humor invencible-. Lo único que puede suceder es que este caníbal me corte la mano para comérsela.",
        "El médico concluyó el examen, y entonces los sorprendió con un castellano muy correcto aunque con raro acento asiático.",
        "-No, muchachos -dijo-. Este caníbal prefiere morirse de hambre antes que cortar una mano tan bella.",
        "Ellos se ofuscaron pero el médico los tranquilizó con un gesto amable. Luego ordenó que se llevaran la camilla, y Billy Sánchez quiso seguir con ella cogido de la mano de su mujer. El médico lo detuvo por el brazo.",
        "-Usted no -le dijo-. Va para cuidados intensivos.",
        "Nena Daconte le volvió a sonreír al esposo, y le siguió diciendo adiós con la mano hasta que la camilla se perdió en el fondo del corredor. El médico se retrasó estudiando los datos que la enfermera había escrito en una tablilla. Billy Sánchez lo llamó.",
        "-Doctor -le dijo-. Ella está encinta.",
        "-¿Cuánto tiempo?",
        "-Dos meses.",
        "El médico no le dio la importancia que Billy Sánchez esperaba. “Hizo bien en decírmelo,” dijo, y se fue detrás de la camilla. Billy Sánchez se quedó parado en la sala lúgubre olorosa a sudores de enfermos, se quedó sin saber qué hacer mirando el corredor vacío por donde se habían llevado a Nena Daconte, y luego se sentó en el escaño de madera donde había otras personas esperando. No supo cuánto tiempo estuvo ahí, pero cuando decidió salir del hospital era otra vez de noche y continuaba la llovizna, y él seguía sin saber ni siquiera qué hacer consigo mismo, abrumado por el peso del mundo.",
        "Nena Daconte ingresó a las 9:30 del martes 7 de enero, según lo pude comprobar años después en los archivos del hospital. Aquella primera noche, Billy Sánchez durmió en el coche estacionado frente a la puerta de urgencias y muy temprano al día siguiente se comió seis huevos cocidos y dos tazas de café con leche en la cafetería que encontró más cerca, pues no había hecho una comida completa desde Madrid. Después volvió a la sala de urgencias para ver a Nena Daconte pero le hicieron entender que debía dirigirse a la entrada principal. Allí consiguieron, por fin, un asturiano del servicio que lo ayudó a entenderse con el portero, y éste comprobó que en efecto Nena Daconte estaba registrada en el hospital, pero que sólo se permitían visitas los martes de nueve a cuatro. Es decir, seis días después. Trató de ver al médico que hablaba castellano, a quien describió como un negro con la cabeza pelada, pero nadie le dio razón con dos detalles tan simples.",
        "Tranquilizado con la noticia de que Nena Daconte estaba en el registro, volvió al lugar donde había dejado el coche, y un agente de tránsito lo obligó a estacionar dos cuadras más adelante, en una calle muy estrecha y del lado de los números impares. En la acera de enfrente había un edificio restaurado con un letrero: “Hotel Nicole”. Tenía una sola estrella, y una sala de recibo muy pequeña donde no había más que un sofá y un viejo piano vertical, pero el propietario de voz aflautada podía entenderse con los clientes en cualquier idioma a condición de que tuvieran con qué pagar. Billy Sánchez se instaló con once maletas y nueve cajas de regalos en el único cuarto libre, que era una mansarda triangular en el noveno piso, a donde se llegaba sin aliento por una escalera en espiral que olía a espuma de coliflores hervidas. Las paredes estaban forradas de colgaduras tristes y por la única ventana no cabía nada más que la claridad turbia del patio interior. Había una cama para dos, un ropero grande, una silla simple, un bidé portátil y un aguamanil con su platón y su jarra, de modo que la única manera de estar dentro del cuarto era acostado en la cama. Todo era peor que viejo, desventurado, pero también muy limpio, y con un rastro saludable de medicina reciente.",
        "A Billy Sánchez no le habría alcanzado la vida para descifrar los enigmas de ese mundo fundado en el talento de la cicatería. Nunca entendió el misterio de la luz de la escalera que se apagaba antes de que él llegara a su piso, ni descubrió la manera de volver a encenderla. Necesitó media mañana para aprender que en el rellano de cada piso habla un cuartito con un excusado de cadena, y ya había decidido usarlo en las tinieblas cuando descubrió por casualidad que la luz se encendía al pasar el cerrojo por dentro, para que nadie la dejara encendida por olvido. La ducha, que estaba en el extremo del corredor y que él se empeñaba en usar des veces al día como en su tierra, se pagaba aparte y de contado, y el agua caliente, controlada desde la administración, se acababa a los tres minutos. Sin embargo, Billy Sánchez tuvo bastante claridad de juicio para comprender que aquel orden tan distinto del suyo era de todos modos mejor que la intemperie de enero, se sentía además tan ofuscado y solo que no podía entender cómo pudo vivir alguna vez sin el amparo de Nena Daconte.",
        "Tan pronto como subió al cuarto, la mañana del miércoles, se tiró bocabajo en la cama con el abrigo puesto pensando en la criatura de prodigio que continuaba desangrándose en la acerca de enfrente, y muy pronto sucumbió en un sueño tan natural que cuando despertó eran las cinco en el reloj, pero no pudo deducir si eran las cinco de la tarde o del amanecer, ni de qué día de la semana ni en qué ciudad de vidrios azotados por el viento y la lluvia. Esperó despierto en la cama, siempre pensando en Nena Daconte, hasta que pudo comprobar que en realidad amanecía. Entonces fue a desayunar a la misma cafetería del día anterior, y allí pudo establecer que era jueves. Las luces del hospital estaban encendidas y había dejado de llover, de modo que permaneció recostado en el tronco de un castaño frente a la entrada principal, por donde entraban y salían médicos y enfermeras de batas blancas, con la esperanza de encontrar al médico asiático que había recibido a Nena Daconte. No lo vio, ni tampoco esa tarde después del almuerzo, cuando tuvo que desistir de la espera porque se estaba congelando. A las siete se tomó otro café con leche y se comió dos huevos duros que él mismo cogió en el aparador después de cuarenta y ocho horas de estar comiendo la misma cosa en el mismo lugar. Cuando volvió al hotel para acostarse, encontró su coche solo en una acera y todos los demás en la acera de enfrente, y tenía puesta la noticia de una multa en el parabrisas. Al portero del Hotel Nicole le costó trabajo explicarle que en los días impares del mes se podía estacionar en la acera de números impares, y al día siguiente en la acera contraria. Tantas artimañas racionalistas resultaban incomprensibles para un Sánchez de Ávila de los más acendrados que apenas dos años antes se había metido en un cine de barrio con el automóvil oficial del alcalde mayor, y había causado estragos de muerte ante los policías impávidos. Entendió menos todavía cuando el portero del hotel le aconsejó que pagara la multa, pero que no cambiara el coche de lugar a esa hora, porque tendría que cambiarlo otra vez a las doce de la noche. Aquella madrugada, por primera vez, no pensó sólo en Nena Daconte, sino que daba vueltas en la cama sin poder dormir, pensando en sus propias noches de pesadumbre en las cantinas de maricas del mercado público de Cartagena del Caribe. Se acordaba del sabor del pescado frito y el arroz de coco en las fondas del muelle donde atracaban las goletas de Aruba. Se acordó de su casa con las paredes cubiertas de trinitarias, donde serían apenas las siete de la noche de ayer, y vio a su padre con una pijama de seda leyendo el periódico en el fresco de la terraza.",
        "Se acordó de su madre, de quien nunca se sabía dónde estaba a ninguna hora, su madre apetitosa y lenguaraz, con un traje de domingo y una rosa en la oreja desde el atardecer, ahogándose de calor por el estorbo de sus tetas espléndidas. Una tarde, cuando él tenía siete años, había entrado de pronto en el cuarto de ella y la había sorprendido desnuda en la cama con uno de sus amantes casuales. Aquel percance del que nunca había hablado, estableció entre ellos una relación de complicidad que era más útil que el amor. Sin embargo, él no fue consciente de eso, ni de tantas cosas terribles de su soledad de hijo único, hasta esa noche en que se encontró dando vueltas en la cama de una mansarda triste de París, sin nadie a quién contarle su infortunio, y con una rabia feroz contra sí mismo porque no podía soportar las ganas de llorar.",
        "Fue un insomnio provechoso. El viernes se levantó estropeado por la mala noche, pero resuelto a definir su vida. Se decidió por fin a violar la cerradura de su maleta para cambiarse de ropa pues las llaves de todas estaban en el bolso de Nena Daconte, con la mayor parte del dinero y la libreta de teléfonos donde tal vez hubiera encontrado el número de algún conocido de París. En la cafetería de siempre se dio cuenta de que había aprendido a saludar en francés y a pedir sanduiches de jamón y café con leche. También sabía que nunca le sería posible ordenar mantequilla ni huevos en ninguna forma, porque nunca los aprendería a decir, pero la mantequilla la servían siempre con el pan, y los huevos duros estaban a la vista en el aparador y se cogían sin pedirlos. Además, al cabo de tres días, el personal de servicio se habla familiarizado con él, y lo ayudaban a explicarse. De modo que el viernes al almuerzo, mientras trataba de poner la cabeza en su puesto, ordenó un filete de ternera con papas fritas y una botella de vino. Entonces se sintió tan bien que pidió otra botella, la bebió hasta la mitad, y atravesó la calle con la resolución firme de meterse en el hospital por la fuerza. No sabia dónde encontrar a Nena Daconte, pero en su mente estaba fija la imagen providencial del médico asiático, y estaba seguro de encontrarlo. No entró por la puerta principal sino por la de urgencias, que le había parecido menos vigilada, pero no alcanzó a llegar más allá del corredor donde Nena Daconte le había dicho adiós con la mano. Un guardián con la bata salpicada de sangre le preguntó algo al pasar, y él no le prestó atención. El guardián lo siguió, repitiendo siempre la misma pregunta en francés, y por último lo agarró del brazo con tanta fuerza que lo detuvo en seco. Billy Sánchez trató de sacudírselo con un recurso de cadenero, y entonces el guardián se cagó en su madre en francés, le torció el brazo en la espalda con una llave maestra, y sin dejar de cagarse mil veces en su puta madre lo llevó casi en vilo hasta la puerta, rabiando de dolor, y lo tiró como un bulto de papas en la mitad de la calle.",
        "Aquella tarde, dolorido por el escarmiento, Billy Sánchez empezó a ser adulto. Decidió, como lo hubiera hecho Nena Daconte, acudir a su embajador. El portero del hotel, que a pesar de su catadura huraña era muy servicial, y además muy paciente con los idiomas, encontró el número y la dirección de la embajada en el directorio telefónico, y se los anotó en una tarjeta.Contestó una mujer muy amable, en cuya voz pausada y sin brillo reconoció Billy Sánchez de inmediato la dicción de los Andes. Empezó por anunciarse con su nombre completo, seguro de impresionar a la mujer con sus dos apellidos, pero la voz no se alteró en el teléfono. La oyó explicar la lección de memoria de que el señor embajador no estaba por el momento en su oficina, que no lo esperaban hasta el día siguiente, pero que de todos modos no podía recibirlo sino con cita previa y sólo para un caso especial. Billy Sánchez comprendió entonces que por ese camino tampoco llegaría hasta Nena Daconte, y agradeció la información con la misma amabilidad con que se la habían dado. Luego tomó un taxi y se fue a la embajada.",
        "Estaba en el número 22 de la calle Elíseo, dentro de uno de los sectores más apacibles de París, pero lo único que le impresionó a Billy Sánchez, según él mismo me contó en Cartagena de Indias muchos años después, fue que el sol estaba tan claro como en el Caribe por la primera vez desde su llegada, y que la Torre Eiffel sobresalía por encima de la ciudad en un cielo radiante. El funcionario que lo recibió en lugar del embajador parecía apenas restablecido de una enfermedad mortal, no sólo por el vestido de paño negro, el cuello opresivo y la corbata de luto, sino también por el sigilo de sus ademanes y la mansedumbre de la voz. Entendió la ansiedad de Billy Sánchez, pero le recordó, sin perder la dulzura, que estaban en un país civilizado cuyas normas estrictas se fundamentaban en criterios muy antiguos y sabios, al contrario de las Américas bárbaras, donde bastaba con sobornar al portero para entrar en los hospitales. “No, mi querido joven,” le dijo. No había más remedio que someterse al imperio de la razón, y esperar hasta el martes.",
        "-Al fin y al cabo, ya no faltan sino cuatro días -concluyó-. Mientras tanto, vaya al Louvre. Vale la pena.",
        "Al salir Billy Sánchez se encontró sin saber qué hacer en la Plaza de la Concordia. Vio la Torre Eiffel por encima de los tejados, y le pareció tan cercana que trató de llegar hasta ella caminando por los muelles. Pero muy pronto se dio cuenta de que estaba más lejos de lo que parecía, y que además cambiaba de lugar a medida que la buscaba. Así que se puso a pensar en Nena Daconte sentado en un banco de la orilla del Sena. Vio pasar los remolcadores por debajo de los puentes, y no le parecieron barcos sino casas errantes con techos colorados y ventanas con tiestos de flores en el alféizar, y alambres con ropa puesta a secar en los planchones. Contempló durante un largo rato a un pescador inmóvil, con la caña inmóvil y el hilo inmóvil en la corriente, y se cansó de esperar a que algo se moviera, hasta que empezó a oscurecer y decidió tomar un taxi para regresar al hotel. Sólo entonces cayó en la cuenta de que ignoraba el nombre y la dirección y de que no tenía la menor idea del sector de París en donde estaba el hospital.",
        "Ofuscado por el pánico, entró en el primer café que encontró, pidió un cogñac y trató de poner sus pensamientos en orden. Mientras pensaba se vio repetido muchas veces y desde ángulos distintos en los espejos numerosos de las paredes, y se encontró asustado y solitario, y por primera vez desde su nacimiento pensó en la realidad de la muerte. Pero con la segunda copa se sintió mejor, y tuvo la idea providencial de volver a la embajada. Buscó la tarjeta en el bolsillo para recordar el nombre de la calle, y descubrió que en el dorso estaba impreso el nombre y la dirección del hotel. Quedó tan mal impresionado con aquella experiencia, que durante el fin de semana no volvió a salir del cuarto sino para comer, y para cambiar el coche a la acera correspondiente. Durante tres días cayó sin pausas la misma llovizna sucia de la mañana en que llegaron. Billy Sánchez, que nunca había leído un libro completo, hubiera querido tener uno para no aburrirse tirado en la cama, pero los únicos que encontró en las maletas de su esposa eran en idiomas distintos del castellano. Así que siguió esperando el martes, contemplando los pavorreales repetidos en el papel de las paredes y sin dejar de pensar un solo instante en Nena Daconte. El lunes puso un poco de orden en el cuarto, pensando en lo que diría ella si lo encontraba en ese estado, y sólo entonces descubrió que el abrigo de visón estaba manchado de sangre seca. Pasó la tarde lavándolo con el jabón de olor que encontró en el maletín de mano, hasta que logró dejarlo otra vez como lo habían subido al avión en Madrid.",
        "El martes amaneció turbio y helado, pero sin la llovizna, y Billy Sánchez se levantó desde las seis, y esperó en la puerta del hospital junto con una muchedumbre de parientes de enfermos cargados de paquetes de regalos y ramos de flores. Entró con el tropel, llevando en el brazo el abrigo de visón, sin preguntar nada y sin ninguna idea de dónde podía estar Nena Daconte, pero sostenido por la certidumbre de que había de encontrar al médico asiático. Pasó por un patio interior muy grande con flores y pájaros silvestres, a cuyos lados estaban los pabellones de los enfermos: las mujeres, a la derecha, y los hombres, a la izquierda. Siguiendo a los visitantes, entró en el pabellón de mujeres. Vio una larga hilera de enfermas sentadas en las camas con el camisón de trapo del hospital, iluminadas por las luces grandes de las ventanas, y hasta pensó que todo aquello era más alegre de lo que se podía imaginar desde fuera. Llegó hasta el extremo del corredor, y luego lo recorrió de nuevo en sentido inverso, hasta convencerse de que ninguna de las enfermas era Nena Daconte. Luego recorrió otra vez la galería exterior mirando por la ventana de los pabellones masculinos, hasta que creyó reconocer al médico que buscaba.",
        "Era él, en efecto. Estaba con otros médicos y varias enfermeras, examinando a un enfermo. Billy Sánchez entró en el pabellón, apartó a una de las enfermeras del grupo, y se paró frente al médico asiático, que estaba inclinado sobre el enfermo. Lo llamó. El médico levantó sus ojos desolados, pensó un instante, y entonces lo reconoció.",
        "-¡Pero dónde diablos se había metido usted! -dijo.",
        "Billy Sánchez se quedó perplejo.",
        "-En el hotel -dijo-. Aquí a la vuelta.",
        "Entonces lo supo. Nena Daconte había muerto desangrada a las 7:10 de la noche del jueves 9 de enero, después de setenta horas de esfuerzos inútiles de los especialistas mejor calificados de Francia. Hasta el último instante había estado lúcida y serena, y dio instrucciones para que buscaran a su marido en el hotel Plaza Athenée, tenían una habitación reservada, y dio los datos para que se pusieran en contacto con sus padres. La embajada había sido informada el viernes por un cable urgente de su cancillería, cuando ya los padres de Nena Daconte volaban hacia París. El embajador en persona se encargó de los trámites de embalsamamiento y los funerales, y permaneció en contacto con la Prefectura de Policía de París para localizar a Billy Sánchez. Un llamado urgente con sus datos personales fue transmitido desde la noche del viernes hasta la tarde del domingo a través de la radio y la televisión, y durante esas 40 horas fue el hombre más buscado de Francia. Su retrato, encontrado en el bolso de Nena Daconte, estaba expuesto por todas partes. Tres Bentleys convertibles del mismo modelo habían sido localizados, pero ninguno era el suyo.",
        "Los padres de Nena Daconte habían llegado el sábado al mediodía, y velaron el cadáver en la capilla del hospital esperando hasta última hora encontrar a Billy Sánchez. También los padres de éste habían sido informados, y estuvieron listos para volar a París, pero al final desistieron por una confusión de telegramas. Los funerales tuvieron lugar el domingo a las dos de la tarde, a sólo doscientos metros del sórdido cuarto del hotel donde Billy Sánchez agonizaba de soledad por el amor de Nena Daconte. El funcionario que lo había atendido en la embajada me dijo años más tarde que él mismo recibió el telegrama de su cancillería una hora después de que Billy Sánchez salió de su oficina, y que estuvo buscándolo por los bares sigilosos del Faubourg-St. Honoré. Me confesó que no le había puesto mucha atención cuando lo recibió, porque nunca se hubiera imaginado que aquel costeño aturdido con la novedad de París, y con un abrigo de cordero tan mal llevado, tuviera a su favor un origen tan ilustre. El mismo domingo por la noche, mientras él soportaba las ganas de llorar de rabia, los padres de Nena Daconte desistieron de la búsqueda y se llevaron el cuerpo embalsamado dentro de un ataúd metálico, y quienes alcanzaron a verlo siguieron repitiendo durante muchos años que no habían visto nunca una mujer más hermosa, ni viva ni muerta. De modo que cuando Billy Sánchez entró por fin al hospital, el martes por la mañana, ya se había consumado el entierro en el triste panteón de la Manga, a muy pocos metros de la casa donde ellos habían descifrado las primeras claves de la felicidad. El médico asiático que puso a Billy Sánchez al corriente de la tragedia quiso darle unas pastillas calmantes en la sala del hospital, pero él las rechazó. Se fue sin despedirse, sin nada qué agradecer, pensando que lo único que necesitaba con urgencia era encontrar a alguien a quien romperle la madre a cadenazos para desquitarse de su desgracia.Cuando salió del hospital, ni siquiera se dio cuenta de que estaba cayendo del cielo una nieve sin rastros de sangre, cuyos copos tiernos y nítidos parecían plumitas de palomas, y que en las calles de París había un aire de fiesta, porque era la primera nevada grande en diez años."
     ]
}

]
}